[
    "Uma nuvem de aparência estranha e baixa se ergue sobre a vila. O que é realmente estranho é que, apesar do vento, a nuvem nunca se move.",
    "Um garoto local desapareceu. Seus amigos o desafiaram a se aventurar em uma velha cabana abandonada na floresta fora da cidade. Essa foi a última vez que viram dele.",
    "O cadáver podre de um gigante é encontrado ao longo de uma estrada bem percorrida. Parece que o gigante está morto há semanas, mas os viajantes de uma estalagem próxima juram que não estava lá quando se aventuraram na tarde de ontem.",
    "Dois amantes estão tendo uma briga muito alta na rua. De repente, um deles cai morto, o rosto contorcido em um olhar de horror. Um símbolo estranho brilha no lado do pescoço deles e lentamente começa a desaparecer no nada.",
    "Os animais na área próxima agem estranhamente. Eles não parecem mais temer as pessoas, e todos estão sofrendo uma fome insaciável de carne ... até os herbívoros.",
    "Um lojista, enquanto reforma a adega de sua empresa, descobre uma estranha porta de pedra atrás de uma prateleira.",
    "Uma cidade pequena não tem certeza do que fazer. A voz de uma criança pequena pode ser ouvida de um poço muito seco, mas nenhuma criança da cidade está desaparecida. O mais preocupante é que todas as pessoas que se aventuraram no poço na tentativa de resgatar a criança não voltaram.",
    "Um homem de casaco preto comprido e chapéu de abas largas sai às pressas de uma estalagem. Quando ele sai correndo pela porta, um pequeno frasco de líquido verde em turbilhão cai do seu bolso.",
    "Um fazendeiro entra na cidade, branco como um lençol. Ele afirma que seus espantalhos estão se aproximando de sua casa todos os dias. Esta manhã eles estavam do lado de fora das janelas da casa dele. Este é o trabalho de brincalhões locais, ou algo mais?",
    "Um homem alto e bonito em roupas finas fica no centro de uma encruzilhada. Ele parece conhecer cada um dos nomes dos PJs e diz que possui informações que seriam muito valiosas para eles se optarem por retornar a esse local hoje à noite, quando a lua estiver em seu ápice.",
    "A cabeça empalhada de uma besta fantástica que adorna uma popular taverna local de repente ganha vida e grita algo em um idioma estranho antes de explodir em chamas.",
    "Os moradores dizem que uma estrela caiu do céu na noite passada em algum lugar próximo.",
    "Todo espelho na cidade deixa de mostrar reflexos, no lugar aparece a imagem de uma fortaleza sombria.",
    "O som de gritos ecoa durante a noite quando um bando de aldeões, armados com tochas e forcados, se reúne do lado de fora de uma casa, exigindo que os moradores entreguem sua filha.",
    "Um homem encapuzado em um canto escuro da taverna diz ao grupo que tem um trabalho para eles, mas morre imediatamente, com uma adaga nas costas e uma carta selada na mão.",
    "Um pai preocupado se aproxima do grupo em uma taverna e pede sua ajuda. Sua filha está saindo com um homem que ele não aprova. Ele pede ao grupo que acabe com o relacionamento. O único problema: o homem que que ela está vendo morreu há dois anos.",
    "Um estalajadeiro informa aos jogadores que um pacote chegou para eles ontem à noite. É um pequeno medalhão de prata com uma data gravada. A data é daqui a uma semana.",
    "O zelador de um cemitério local está gritando que há pessoas nos mausoléus arranhando as portas.",
    "Algo grande está atacando as vacas do fazendeiro Biden. Seja o que for, matou cinco na última semana, mas estranhamente não os comeu, apenas os drenou do sangue.",
    "Tarde da noite, o som de tambores distantes pode ser ouvido na escuridão. Tambores de guerra, e muitos deles.",
    "Em uma cidade grande, duas gangues de rua rivais disputam o controle de um bairro, deixando muitos inocentes mortos. A guilda de ladrões locais apenas observa para endossar o vencedor.",
    "Uma autoridade da cidade se aproxima discretamente do grupo, oferecendo-lhes uma quantia justa em dinheiro para matar o marido. Ela então revela que seu marido morreu há duas semanas, mas que o mesmo espreita as ruas desde então.",
    "Um novo nobre de uma casa desconhecida chegou à cidade no mês passado. Na mesma época, vários mendigos na área começaram a desaparecer.",
    "Alguém contratou assassinos para eliminar um único membro do grupo, mas quem está por trás da trama e por qual motivo?",
    "Uma tribo bárbara nômade está passando desconfortavelmente perto da cidade e as autoridades e os cidadãos estão ficando muito nervosos.",
    "Uma clériga fornece ao grupo uma lista composta de pedaços de monstros da área que ela procura adquirir para seu 'trabalho'. Ela se oferece para pagar ao grupo uma quantia considerável por cada peça.",
    "Uma ilha misteriosa aparece repentinamente na costa de um trecho da costa ou de um lago.",
    "Uma ilha misteriosa aparece de repente no céu sobre a cidade ou vila.",
    "Um corvo voa através de uma janela aberta e cai no chão, aparentemente morto, com uma mensagem presa à perna. O corvo rapidamente se transforma em um homem ensanguentado.",
    "Um novo bordel abre na cidade, mas estranhamente eles não cobram nada de seus clientes. Qual é a pegadinha?",
    "Uma mulher aborda um dos PJs com um guarda da cidade, aponta para um deles e grita: 'Foi ele/ela! Ele/Ela que matou meu marido!'",
    "Enquanto estava deitado na cama uma noite em uma estalagem, um dos PJs ouviu um pequeno baque embaixo da cama. Parece ser um diário que de alguma forma saiu de um mecanismo escondido. Ele detalha uma extensa trama para assassinar um líder proeminente em uma cidade a três dias de distância. A última data no diário é de dois dias atrás.",
    "O dono de um pomar próximo está reclamando que suas árvores mudam de posição durante a noite.",
    "Um garoto se aproxima de um PJ e entrega a eles um tomo pesado, encadernado em couro, com uma trava pesada e sussurra 'me desculpe' antes de correr na outra direção.",
    "Um padeiro local cujo negócio estava falhando de repente consegue mudar as coisas com suas novas e deliciosas tortas de carne. Enquanto isso, crianças desacompanhadas estão desaparecendo a um ritmo alarmante.",
    "Um velho com uma túnica empoeirada e áspera afirma ser um dragão de ouro disfarçado e se oferece para levar o grupo a um grande tesouro.",
    "Kobolds entraram no porão de um templo próximo e se recusam a sair.",
    "Uma tribo de orcs de aparência selvagem chega do lado de fora dos portões de uma cidade pequena e oferece paz. Isso é um truque?",
    "O grupo recebe convites para um evento formal realizada na propriedade de um nobre local. Os convites foram enviados por um Sr. Dusk.",
    "Uma nova droga está sendo disseminada por várias cidades e está lentamente chegando às cidades próximas. A droga parece oferecer a breve capacidade de realizar pequenos feitiços mágicos, mas xom uso prolongado os usuários  começam a definhar.",
    "Uma prestigiada faculdade bárdica é acusada de manipular eventos para escrever histórias e músicas mais interessantes.",
    "Um homem apaixonado bebe suas tristezas em uma taverna porque sua futura noiva foi sequestrada por bandidos ao longo da estrada após um piquenique, e ele é covarde demais para resgatá-la.",
    "Os jogadores encontram uma vila abandonada. As mesas ainda estão arrumadas como se fosse para o jantar, mas com comida podre. Roupas e objetos pessoais ainda são encontrados nas casas. Até o alaúde de um menestrel pode ser encontrado encostado a um banquinho em um pequeno palco da taverna. No centro da vila, há um poço com algumas palavras grosseiras escritas em élfico. ('Um preço deve ser pago').",
    "Um dragão coleta tributo de uma pequena cidade uma vez por semana há mais de cinquenta anos. Duas semanas atrás, as demandas pararam e ninguém ouviu nada do dragão.",
    "Um templo local emprega o que é possivelmente o pior clérigo de todos os tempos. Parece que quem ele trata morre. Felizmente, sua igreja lhe deu o dever de compensar seus erros; eles fizeram dele um agente funerário também. No entanto, agora quem ele trata volta à vida.",
    "Algumas crianças locais entram correndo na taverna procurando por seus pais, sem fôlego e ofegando falam sobre  uma caverna atrás de uma cachoeira perto da cidade, e uma criatura grande não identificada começou a rosnar dentro dela.",
    "Ao chegar na cidade, o grupo vê um cartaz de procurado com fotos de suas semelhanças desenhadas nele. O cartaz afirma que eles são procurados por assassinato, extorsão, chantagem, roubo e incêndio criminoso. Eles são extremamente perigosos e há uma recompensa significativa por sua captura, mortos ou vivos.",
    "Um fogo aparece no céu sobre a cidade. Ele traça um círculo ao redor do perímetro. Então começa a chover piche quente.",
    "De repente, uma mina abandonada parece estar viva, com sons de picaretas e martelos ecoando por dentro, no meio da noite.",
    "Um emissário das terras élficas chega à cidade e, de repente, altos funcionários do governo começam a cair mortos, aparentemente envenenados.",
    "Uma senhora sem rosto começa a aparecer para um dos PJs para avisá-lo sobre alguma coisa. Mas o que?",
    "Um aldeão diz que viu uma cidade subterrânea e acredita que eles estão preparando uma invasão em grande escala.",
    "Uma uma floresta bonita e atraente aparece do lado de fora da vila/cidade. Uma pequena voz ambígua de gênero pode ser ouvida lá, conversando com os visitantes e tentando convencê-los a ficar, principalmente prestando elogios. Os visitantes da Floresta que não saem imediatamente são absorvidos pela floresta.",
    "Uma luz piscando aparece no topo de uma montanha.",
    "Um monólito de pedra aparece durante a noite em frente à prefeitura.",
    "Um agricultor se aproxima do grupo e precisa de ajuda. Uma de suas galinhas fica com um estranho verde neon quando colocada ao luar, e ele precisa de ajuda para descobrir o porquê.",
    "Seu grupo encontra uma lista de 10 nomes, incluindo alguém com quem eles são próximos. Os quatro primeiros nomes são riscados.",
    "Um mensageiro alcança o grupo. Eles herdaram uma mansão decrépita de alguém que nunca conheceram. A única condição? Eles devem passar 5 dias lá dentro. Obviamente... Assombrado.",
    "Uma constelação bem conhecida desaparece da vista. A vila é dividida entre as pessoas que se lembram dela e as que não se lembram. Os debates começam a desencadear uma série crescente de discussões e brigas.",
    "Um rio grande inexplicavelmente pára por 1 hora antes do pôr do sol.",
    "Você entra em uma clareira onde dois duelistas se atacam. A clareira está em um loop temporal, repetindo o duelo infinitamente.",
    "Os boatos chegam aos seus ouvidos de um comerciante ambulante vendendo conjuntos de agulhas de costura amaldiçoadas.",
    "O velho Jeb, o fazendeiro, afirma que seu cão pastor teve filhotes, mas todos eles têm caudas divididas e eles não recconhecem o pai.",
    "A serraria local pega fogo. A brigada de baldes o mantém contido, mas após 2 dias o fogo ainda permanece.",
    "Por exatamente 1 rodada por dia, todos na cidade sofrem o feitiço HOLD PERSON. A vida continua, mas todos estão no limite. Totens de 'proteção' começam a surgir em todas as lojas da cidade.",
    "Esqueletos animados estranhos e cobertos de lama surgiram em um pântano próximo. Eles não atacam a menos que sejam atacados primeiro e tentam falar com alguém próximo, mas o revestimento de lama torna a fala indecifrável.",
    "Os arbustos de amora-preta florescem apenas antes de uma nevasca. Colete cinco flores de amora-preta para um alquimista antes da tempestade.",
    "Uma armadura encantada com dezenas de armas ataca aldeias próximas. Cuidado, cada braço segura uma besta de mão e cada um pode atacar a cada turno.",
    "Um goblin vem correndo em sua direção e grita 'ele está vindo!' e morre.",
    "Um pequeno grupo de homens-rato passou a residir nos esgotos da cidade e causam problemas para os habitantes locais.",
    "Um fazendeiro diz que ouviu um canto estranho durante a noite em seu campo de milho, mas sempre que sai para procurar, não encontra ninguém. Se isso não era estranho o suficiente, uma manhã ele descobriu que seus espantalhos haviam sido movidos para um círculo.",
    "O grupo é informada de um comerciante local especializado em itens mágicos. O nome do comerciante é Foezek e é descrito como um Shedu inteligente e compassivo. Mas, quando os PJs procuram a loja, encontram outro ser que afirma ser Foezek e está mais interessado em sair da loja do que em lidar com eles. Na verdade, este bandido matou Foezek e está distribuindo seus itens mágicos a um adversário da escolha do Mestre. O corpo de Foezek pode ser encontrado na loja (porão, ou atrás do balcão, etc.).",
    "O grupo está andando pela cidade quando eles encontram um velho cego que está rastejando no chão procurando seu anel. Um guarda o viu derrubando e pegou o anel para si.",
    "O grupo encontra uma adaga no corpo de um inimigo que é muito mais pesada do que uma adaga deveria ser.",
    "O grupo acorda misturada nos corpos um do outro após a noite bebendo em uma estalagem.",
    "Um pequeno Baú secreto de Leomund cai do céu. Quando o grupo encontra um mago para abrir, o baú é preenchido com seus próprios equipamentos, juntamente com um caderno de notas com todas as suas ações recentes detalhadas.",
    "O grupo continua a acordar na mesma estalagem, mas em salas diferentes todas as manhãs.",
    "De repente, um dos membros do grupo é extremamente alérgico a gatos, o material das roupas dos membros do grupo são agora feitas de pele de gato. A mudança de roupa não é imediatamente perceptível.",
    "O grupo é convocada por um rei para ser seus amigos por um dia.",
    "Há uma recompensa por um bandido quebrador de pratos.",
    "Um dos membros do grupo de repente vira sonâmbulo e quebra a louça enquanto dorme.",
    "Um gnomo zangado mexe no equipamento do grupo adormecido. Tudo agora tem fechaduras de combinação.",
    "Barulhos estranhos foram ouvidos à noite, vindos da casa de um morador mais velho da cidade. Quando investigado, você descobre um velho preocupado tentando disfarçar sua preocupação pelo seu interesse no barulho. Se o velhor for convencido de que seu auxílio é genuíno ou se for pego na mentira, você descobre que a esposa dele sofre de licantropia, apesar de não ter marcas de mordida.",
    "As pessoas das cidades locais estão reclamando de uma tribo de goblins que acampou nas proximidades. Eles estão agindo de forma estranha e começaram a construir estátuas de um goblin com um chapéu pontudo por toda a área.",
    "Enquanto o grupo caminha por uma estrada, eles se deparam com um mendigo. Ele é aleijado e pede dinheiro para ajudá-lo a comprar comida. Enquanto o grupo continua andando, eles encontram outro mendigo que se parece exatamente com o que acabaram de conhecer! Quando perguntado, ele diz que não tem um irmão gêmeo ou algo do tipo. Ele não sabe do que o grupo está falando e só quer uma moeda para comprar comida. Enquanto o grupo continua andando, eles encontram o mesmo homem mais uma vez. Ele não sabe de nada. Após uma investigação mais aprofundada, descobriram que o homem já foi assistente de um mago local. E o mago é especialista em clonagem humana.",
    "A filha de um político local / pessoa nobre continua sendo sequestrada por goblins locais. O grupo é contratado para resolvê-lo de uma vez por todas.",
    "Um cavalo sem cavaleiro, mas totalmente equipado, está caminhando na direção oposta do grupo. Há uma nota afixada nos alforjes, 'envie ajuda!'",
    "O grupo pegam um atalho através de uma floresta de aparência amigável, não mostrada no mapa. Parece estranhamente silencioso e logo percebe que toda a vida selvagem está profundamente adormecida - incluindo insetos e até flores. À medida que seus olhos se tornam mais e mais pesados, um homem selvagem sai dos arbustos, com os olhos forçadamente abertos.",
    "Viajando pela floresta, o grupo é interrompida pelo som de uma voz estrondosa próxima a 'Seu desejo foi concedido!'. Logo após chegarem a uma clareira se deparam com uma névoa vermelha, e um duende segurando uma lâmpada de latão rindo loucamente. O grupo agora tem que lidar com o que ele desejou.",
    "Você é confrontado por um grupo de aventureiros idênticos, que parecem mais surpresos que você. Eles estão rastreando vocês há muito tempo, após rumores de um grupo de aventureiros se passando por eles e lhes sujando o nome. O pior de tudo é que eles parecem se aventurar por mais tempo do que você ...",
    "A construção de um novo museu foi interrompida quando se constatou que todos os trabalhadores continuam esquecendo o que estão construindo. Poderia a nova exposição ser o responsável por isso?",
    "Você recebeu uma notícia sobre uma vila madeireira no norte que ofereceu uma grande recompensa para qualquer aventureiro disposto a viajar para a vila, investigar a onda de desaparecimentos e localizar qualquer pessoa desaparecida: viva ou morta.",
    "Um velho irritadiço da cidade reclama que seu relógio de bolso foi roubarado e suspeita de quem é o ladrão. Os habitantes da cidade dizem que ele é um velho senil que provavelmente o perdeu.",
    "À medida que seu grupo passa pela cidade, de repente você começa a sentir o chão tremer quando um grupo de centopéias monstruosas surge da terra, atacando o grupo. À medida que são derrotados, torna-se aparente que foram criaturas convocadas.",
    "Um dos itens mágicos ou valorizados do grupo foi roubado e agora está em um banco de alta segurança em uma cidade movimentada. O grupo agora deve invadir o banco para recuperar seus itens.",
    "Um fazendeiro pede ajuda. Suas colheitas estão constantemente sendo destruídas. Ele quer que o grupo / jogador vigie a noite toda. Acaba sendo que o fiel espantalho dos pobres agricultores foi trazido à vida pela magia negra. É opcional comprar ou fazer um novo espantalho.",
    "Um PJ é mordido por um lobisomem. Existe uma cura para isso, no entanto, eles devem convencer o mago louco NPC a dar a você.",
    "Um homem que passava jura que é um gênio que definitivamente lhe concederá três desejos se você devolver sua lâmpada roubada.",
    "Toda cidade ou povoado onde o grupo vai tem um desenho de um peixe estampado em um prédio principal. O primeiro é realmente grande e perceptível; o resto é sutil o suficiente para que o grupo não os veja, a menos que anuncie que está examinando o local. A cidade onde a missão vai acontecer tem a palavra 'peixe' estampada em um prédio.",
    "Você encontra um rastro de sangue (unicórnio) que leva a uma floresta assustadora.",
    "O grupo é seguida por uma coruja, piando suavemente, olhos brilhando no amarelo suave que pode ser mágico ou pode ser um simples reflexo. Ao longo dos próximos dias, mais corujas se juntam, até quando o grupo começa a dormir à noite, tudo o que podem ver são centenas de olhos de coruja olhando para eles. Então, uma das corujas risca uma mensagem na terra, antes de voar para a noite - SIGA.",
    "Um mago NPC desconhecido surge em uma Porta Dimensional no meio de uma luta, depois que todos os feitiços e itens de cura forem usados ​​pela equipe. Ele está perto de morrer e carrega uma nota com o nome do assassino. Ele diz algumas palavras antes de morrer.",
    "Vocês encontram grafite rabiscado nas paredes de dois edifícios da cidade. Parece ser algum tipo de código. As mensagens estão marcadas como '1' e '3'. A mensagem '2' não é encontrada em nenhum lugar.",
    "Um pedaço de papel flutua no vento. Desliza na brisa. Eventualmente, com uma rajada, o papel vai parar no rosto de um dos PJs. ",
    "Ouro! Aventura! Fama! Declama um elfo em uma caixa de sabão, 'os fracos de coração não precisam se inscrever!' (Para aventuras que precisam de mais do que ganchos óbvios na trama.)",
    "Olhando para longe, eles podem ver uma luz piscando (semelhante a um espelho de sinal). Alguém está tentando sinalizar para longe. A luz para quase assim que o grupo o avista. Há apenas uma maneira de descobrir...",
    "Ao passar por um lago, você ouve um barulho profundo, apenas para ver um pescador preso por um sapo gigante. Ele pede ajuda.",
    "Um paladino com a insígnia da cabeça de um leão em seu escudo pede que você resolva o problema local de pragas. Acontece que as 'pragas' são orcs de tamanho completo.",
    "Uma casa fora da cidade está sendo cercada por centenas de pássaros. Ao se aproximar, o grupo vê que seus bicos estão alinhados com dentes e os pássaros estão tremendo como se tentassem escapar de possessão. Pelos sons dentro da casa, alguém está subindo para se esconder dentro do edifício.",
    "Kobolds tem atacado a cidade. Todos usando roupas semelhantes e um símbolo correspondente. Um homem delirante afirma ter escapado do covil dos kobolds. Ele descreve um dragão terrível como a fonte de adoração dos kobolds. O dragão é realmente um pseudo-dragão com ilusões de grandeza, treinado em magia ilusória e enganou os kobolds para reunir um tesouro para ele.",
    "Em uma cidade grande, crianças de rua são um problema frequente. Este trio de crianças, no entanto, tem atraído viajantes para becos abandonados, onde o doppelganger enlouquecido come o humano e as outras duas crianças guardam o que acham nos bolsos.",
    "Uma dríade vestida com armadura de madeira está encostada a uma árvore com o lado rasgado. Ele entrega ao grupo uma bolsa cheia de folhas. Pegar um punhado e soprá-las no ar levará o grupo a uma entrada de um templo antigo, quase cheia de trepadeiras. Ao fechar a bolsa de folhas, a mesma se desfaz em pó junto com as videiras que cobrem a entrada do templo.",
    "Um PJ encontra uma pequena moeda de prata no meio de uma rua e, ao pega-lo, vê em sua mente uma pequena cabana no meio da floresta. Ao voltar à realidade, um pequeno fae pixie brilhante lhe mostrará o caminho, mas apenas o PJ que pegou a moeda o enxerga.",
    "O grupo encontra um homem correndo para fora de uma floresta, vindo em sua direção. Ele parece estar em choque com o que viu e diz ao grupo que foi atacado enquanto caçava. O homem lhes conduz para o local onde ele encontrou a criatura.",
    "Um templo local relatou eventos estranhos na área circundante: bestas atacando aldeões, bandidos mais próximos da vila e luzes e sons misteriosos que só podem ser observados dentro da vila.",
    "Um caçador de recompensas pergunta ao grupo se eles conhecem algum dos nomes em uma lista dele. A lista contém cerca de 20 nomes, role um d20 para os jogadores reconheceremalgum dos nomes, 1-10 não conhecem e 11-20 conhecem. Os nomes na lista podem ser de NPCs que o grupo conheceu ao longo da campanha ou algum nome do passado dos PJs. O caçador de recompensas saberá o que cada pessoa da lista fez e quanto é a recompensa pela captura.",
    "Uma quantidade aparentemente exorbitante de ouro é oferecida no quadro de mensagens para se livrar de uma 'aranha doméstica'. Acontece que se trata de um de uma aranha com formato de uma casa.",
    "A lua para de viajar pelo céu e equipamentos para medir tempo de todos param de funcionar. Rumores em todo o continente é que um grupo de bruxos está tentando ganhar poder de um novo patrono - o deus do tempo.",
    "Mais de três pessoas em uma determinada cidade perdem todos os dentes ao mesmo tempo",
    "Uma guerra civil nas proximidades está sendo travada, e um dos oficiais de alta patente de um lado ou do outro se esconde em uma caverna. Se abordados, eles agirão sempre na defensiva. Uma criança está chorando em algum lugar mais profundo da caverna e o oficial se recusa a responder a quaisquer perguntas sobre a criança.",
    "Um oficial da lei supostamente corrupto é encontrado morto em um beco e apenas uma pessoa em toda a cidade parece se importar com isso.",
    "O grupo está em uma feira, onde um mágico está fazendo truques com uma cabeça decapitada que pode falar. Durante todo o show, a cabeça pisca em padrões estranhos. O grupo fala com a cabeça para descobrir que ele foi sequestrado e pede ajuda para encontrar seu corpo de volta.",
    "O grupo se depara com uma estalagem no meio do nada e eles decidem pernoitar. Eles acordam no chão onde a estalagem costumava estar e não há indícios de que algum edifício estivesse lá.",
    "Andando pela cidade, o grupo de repente fica cercada pela guarda da cidade. Um capitão respeitado foi assassinado. Testemunhas dizem que viram alguém parecido com um dos membros do grupo. Ao examinar suas coisas, o referido PJ parece ter perdido um item facilmente rastreado até ele (metade de um par de luvas / brincos / punhais, insígnias da família, um colar do tipo etc.). Com certeza, o referido item foi encontrado na cena do crime. Alguém tramando contra vocês. ",
    "O grupo tropeça em um velho morto. Entre seus poucos objetos, há um tomo denso com extensos registros sobre tudo o que eles fizeram até hoje, com ainda mais detalhes do que eles mesmos sabem.",
    "O grupo encontra vários animais mortos com partes faltando, quase rasgados e trituradas. À medida que se aproximam do coração da floresta, o número de criaturas mortas aumenta. Após a investigação, eles descobrem que o espírito guardião da floresta foi corrompido e está confuso.",
    "Um panfleto aparece nos alforjes de cada membro do grupo. Um demônio de nível médio abriu uma loja e convida todos aqueles com ambições a visitar para fazer negócios.",
    "Um boato chega aos ouvidos do grupo de um grupo de bandidos escondidos na floresta. Eles têm um código: roubar dos pobres e dar aos ricos. Nenhum dos nobres locais parece interessado nos bens pilhados de seus súditos, e constantemente devolvem o saque que continua encontrando na porta de suas casas.",
    "A Apotecária local está desesperado devido à súbita ausência de todas as plantas medicinais locais na área. Todos os recursos dos bosques e clareiras locais parecem ter sido colhidos, e até o jardim secreto da apotecária está vazio. Ela não contou a ninguém sobre o seu jardim escondido e, portanto, não tem idéia de quem ou o que poderia ter levado todas as plantas no breve período de tempo entre a última verificação e a anterior.",
    "Um camponês humano e uma Fey se encontraram na floresta e, ao longo de vários encontros iluminados pela lua, apaixonaram-se profundamente. A família do camponês tem um profundo medo dos fadas e está ativamente tentando acabar com o relacionamento do casal. A família tem ainda mais medo de o camponês partir para a Feywild e nunca mais voltar, e vai o grupo para convencê-los a ajudar a separar os dois amantes. O ser humano está apaixonado pelo fascínio sobrenatural dos Fey e sagacidade afiada; conversar com eles faz com que o camponês se sinta vivo de uma maneira que nunca havia sentido antes. A Fey estava originalmente interessado apenas no conceito de um amante humano secreto, mas acabou adorando a dedicação do camponês ao relacionamento, apesar do risco de alienar outros entes queridos.",
    "Enquanto espera no mercado por outro aventureiro, você passa o tempo contando o número de gárgulas de pedra montadas na prefeitura. São catorze, todos com um sorriso bobo.",
    "Enquanto você aguarda o ferreiro para consertar sua armadura, você ouve o ferreiro explicando ao aprendiz para não se afastar das colinas para ver sua nova namorada, porque ele ouviu da madrasta do primo do padeiro que existem kobolds.",
    "Enquanto espera pacientemente sua vez de ver o bispo, você ouve um lojista local sobre como o conselho da cidade é um bando de idiotas e como eles simplesmente desperdiçaram todo esse dinheiro com a instalação de 13 estátuas de gárgula na prefeitura. Treze! Esse é um número azarado!",
    "Uma criança de rua tenta roubar sua bolsa, e corre para um beco. A criança escapa, mas no beco você encontrou um medigo. Claramente morto. Parece que ele caiu de uma grande altura.",
    "O preço desse vinho estrangeiro que você tanto gosta triplicou de preço. O dono do bar murmura algo sobre piratas. O dono do bar explica que é apenas um eufemismo para a guilda dos vagões e seus modos extorsivos.",
    "Um halfling morto sem-teto encontrado em um beco tinha uma pequena garrafa de uísque muito barato. O rótulo tem uma marca que você nunca viu antes - 4 barras verticais e 2 barras curtas na parte inferior.",
    "O punho de uma espada que você encontrou em sua última aventura está solto. Dentro, tem um pedaço de pergaminho com muitas marcas de arranhões, quase parece escrita.",
    "A escriba que você questionou na semana passada voltou para você. Ela diz que o 'Túmulo de três chefes' pode ser encontrado nos arredores de Millthorp.",
    "Enquanto estava no mercado, você viu três vagões sendo cuidadosamente guardados por mercenários desajeitados e com aparência desajeitada. No vagão tem barris de estrume barato.",
    "Um peregrino recebe você na rua. Ele pergunta se você estará viajando para o leste em breve.",
    "A padaria não tem bolo. Ele explica que é porque há falta de leite.",
    "Uma patrulha da Guarda Real percorreu rapidamente a rua principal. Eles quase atropelaram você.",
    "Southbridge, nos arredores da cidade, foi fechada para tráfego devido ao mau estado de conservação. Os comerciantes reclamam do desvio de duas horas em que devem tomar agora, indo para o leste.",
    "A guarda da cidade é vista praticando novos exercícios. Aparentemente, um bandido local alistou um mago e, portanto, é necessário treinamento para evitar bolas de fogo.",
    "O sacerdócio local está pagando ouro pela água coletada nas Cavernas de Opala para tratar uma febre",
    "Um apotecário pagará por certas ervas que crescem nos pântanos dos sapos.",
    "A Guilda dos Cortadores de Pedra local não está solicitando contratos de trabalho; trabalhadores estão reclamando.",
    "Um gigante do gelo se aproxima do grupo. O gigante educadamente pede ajuda. Ele perdeu seu animal de estimação e precisa de ajuda para encontrá-lo. Ele promete uma quantidade muito boa de Peças de Ouro, além de 'um poderoso aliado' se você encontrar a criatura.",
    "Um duende em roupas nobres bate pela janela e rola pelo chão. O símbolo da guarda do rei está bordado em sua capa. Quando ele se levanta, entra em pânico e olha em volta, fixando os olhos no grupo. 'Os Cavaleiros da Cabra estão chegando! Por favor, me esconda!'",
    "Um homem forte iniciou um hábito diário de atirar uma cabra ao lado da casa de um nobre local. Ele não está danificando a casa; portanto, não está fazendo nada que faça a guarda local prendê-lo, mas o nobre quer que ele seja tratado e pagará para você se livrar dele.",
    "Uma espada na pedra pode ser sentida por todas as criaturas da terra com 'Detectar Magia', mas ultimamente parece que a presença está se tornando dominadora. Os usuários de magia estão preocupados que, a menos que o verdadeiro rei empunhe a espada, provando sua linhagem, o feitiço 'Detectar Magia' se torne obsoleto.",
    "Enquanto o grupo caminha pela floresta, um membro ouve um choro silencioso. O choro vem de uma jovem harpia  perdida. O trabalho do grupo é proteger essa harpia. Eles podem manter e criar a criatura ou devolvê-la à mãe.",
    "O grupo encontra uma cratera em chamas contendo destroços de metal. Lá dentro, eles encontram uma kobold excêntrica que insiste que ela voltou da lua."
]